[
  {
    "title": "A Peaceful Mind",
    "artist": "7272_southYangsan",
    "album": "Philosophie",
    "folder": "philosophie",
    "filename": "a_peaceful_mind",
    "lyrics": "Was ihr „Buddha“ nennt, ist hier – im Herzen, klar und rein,\nBewusstsein vor dem Denken, bevor da Worte sein’n.\nDie größte Leistung ist nicht Ruhm, nicht Geld, nicht Sieg allein:\nSelbstlos zu sein – und dabei ruhig im Geist zu sein.\nThe greatest goodness is a peaceful mind – ich schreib’s dir ein.\n\nWas ihr Buddha nennt, ist kein Bild an der Wand,\nes ist dein Herz ohne Staub, ohne Groll in der Hand.\nDein Bewusstsein vor dem Denken, bevor du dich verlierst,\nbevor du alles labelst und dich selber konditionierst.\nStill wie ein See, wenn der Wind grad schweigt,\nklar wie ein Blick, der nicht urteilt, nur zeigt.\nIch such’ nicht das Außen, ich such’ nicht den Lärm,\nich find’ in mir innen den wärmeren Kern.\n\nAnstrengung, Ausdauer – ja, die machen dich groß,\ndoch nicht für Applaus, eher dafür: Lass los.\nDie größte Leistung, die du wirklich erzielen kannst,\nist Selbstlosigkeit, wenn du trotz Druck noch warm bleibst.\nNicht wenn du gewinnst, sondern wenn du vergibst,\nnicht wenn du nimmst, sondern wenn du was gibst.\nWenn das Ego nach vorne will: “Ich! Ich! Ich!”,\nund du sagst: “Wir.” – dann verändert sich’s.\n\nThe greatest goodness is a peaceful mind,\nnicht weich, nicht blind – eher stark und fein.\nFrieden im Kopf ist kein Zufall, kein Glück,\nes ist Praxis im Alltag, Schritt für Schritt.\n\nWas ihr „Buddha“ nennt, ist hier – im Herzen, klar und rein…\nSelbstlos zu sein – und dabei ruhig im Geist zu sein.\nThe greatest goodness is a peaceful mind"
  },
  {
    "title": "Der Geist ist ein Spiegel",
    "artist": "7272_southYangsan",
    "album": "Philosophie",
    "folder": "philosophie",
    "filename": "der_geist_ist_ein_spiegel",
    "lyrics": "Der Geist ist ein Spiegel, doch der Staub liegt dicht, \nich such’ in den Schatten nach dem klaren Licht. \nAchtsamkeit lehrt mich, den Sturm nur zu seh’n, \nnicht darin zu ertrinken, sondern still zu steh’n. \n\nJeder Atemzug ein Anker, jeder Schritt eine Wahl, \nich lass’ das Urteil los, beende die Qual. \nWenn das Ego laut schreit, werd’ ich innerlich weit, \nein ruhiger Geist braucht kein Gewand und kein Kleid. \n\n\nNicht die Worte bauen Brücken, sondern das, was ich tu’, \nheilvolles Handeln führt mich zur inneren Ruh’. \n\n\nWir sind verbunden, im Geben liegt der Sinn, \nich sehe mich in dir und wer ich wirklich bin. \nLiebe ist kein Gefühl, sie ist Arbeit und Raum, \nsie weckt uns sanft auf aus dem einsamen Traum. \nFreigiebigkeit fließt, wenn ich nichts mehr festkrall’, \nich bin nur ein Echo in diesem Welten-All."
  },
  {
    "title": "Ich atme ein - ich atme aus",
    "artist": "7272_southYangsan",
    "album": "Philosophie",
    "folder": "philosophie",
    "filename": "ich_atme_ein-ich_atme_aus",
    "lyrics": "Ich atme ein… ich atme aus…\nund werde still.\n\nIch sehe, wie mein Denken trennt:\nviel und wenig, hoch und niedrig, richtig und falsch.\nUnd ich verbeuge mich\nvor dem Leben, wie es ist.\nIch bereue meine Härte,\ndie die Welt beschmutzt hat –\nnicht mit Händen,\nsondern mit Urteil.\nHeute will ich lernen,\nsanfter zu schauen.\n\nIch verbeuge mich…\nmit dankbarem Herzen.\n\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n(ruhig, wiederholend, wie ein Gebet)\n\nMitgefühl für die Traurigen,\nfür Arme, für Einsame.\nMitgefühl auch für die Sturen,\nfür die, die fallen,\nfür die, die Fehler tragen.\nIch will keine harten Worte sprechen,\nnicht lügen, nicht verleumden,\nnicht verfluchen, nicht verachten.\nIch möchte demütig sein,\nund in allem mein Bestes geben.\n\nIch verbeuge mich…\nund werde leichter.\n\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n\nFrei von Gier…\nfrei von Zorn…\nfrei von Hochmut…\nein klarer, heller Geist.\nUnd ich erkenne:\nAlles Leben ist verbunden.\nDie größte Kraft ist Liebe.\n\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal"
  },
  {
    "title": "Alles fließt",
    "artist": "7272_southYangsan",
    "album": "Philosophie",
    "folder": "philosophie",
    "filename": "alles_fliesst",
    "lyrics": "Morgendunst liegt schwer auf Asphalt und Glas\nDie Stadt erwacht, doch ich fühl’ mich blass\nZwischen Schatten aus Neon und flüchtigem Licht\nSuch’ ich die Richtung, die zu mir spricht\nJeder Tag ein Blatt aus vergilbtem Papier\nGeschichten verwehen, bleiben Spuren von mir\nDoch tief in der Stille, wo kein Echo hallt\nFühlt sich mein Herz für einen Moment entfalt’.\n\nAlles fließt, nichts bleibt besteh’n\nDoch im Wandel darfst du dich seh’n\nIn der Bewegung liegt dein Sinn\nEin Atemzug, und du bist mittendrin\nWenn alles fällt, bleib federleicht\nDenn was echt ist, geht nicht verloren – es weicht\nNur kurz, um neu zu blüh’n\nSo lernt die Seele, sich selbst zu verzieh’n.\n\nDein Geist ist ein Feuer, ein stilles Licht\nDas auch im Sturm den Nebel durchbricht\nHalt ihn lebendig, trotz all der Zeit\nEr leuchtet am hellsten in Dunkelheit\nLass die Zweifel zieh’n, wie Rauch im Wind\nDu weißt, wer du warst, vergiss, wer sie sind\nDenn Stärke wächst nicht im klaren Raum\nSie wurzelt im Bruch, im zerbrochnen Traum.\n\nAtme, wenn alles zu laut erklingt\nHör hin, wenn das Leben dich neu besingt\nZwischen all dem Chaos, find’ Balance\nIn jedem Ende liegt auch eine Chance.\n\nAlles fließt, nichts bleibt besteh’n\nDoch im Wandel darfst du dich seh’n\nIn der Bewegung liegt dein Sinn\nEin Atemzug, und du bist mittendrin\nWenn alles fällt, bleib federleicht\nDenn was echt ist, bleibt, auch wenn’s entweicht\nDu bist der Funken im weiten Raum\nEin Teil des Lebens, kein ferner Traum."
  },
  {
    "title": "Du erntest was du säst",
    "artist": "7272_southYangsan",
    "album": "Philosophie",
    "folder": "philosophie",
    "filename": "du_erntest_was_du_saest",
    "lyrics": "Groß denken... Ganz klein handeln...\n\nDie Sicht so weit wie der Himmel über der Stadt, Ein Raum ohne Ende, der keine Grenzen hat. Lass die Stürme ziehen, halt die Wolken nicht fest, Nur ein Gast in deinem Geist, der sich treiben lässt. Nichts bekämpfen, nichts erzwingen, einfach nur sehen, In der Weite der Nacht bleiben die Sorgen stehen.\n\nIch bin der Himmel, nicht das Wetter, das bricht... Offen und klar... im schwindenden Licht.\n\nDu erntest den Wind, du säst das Licht, Jedes Wort ist ein Gewicht. Was du heute leise gibst, Ist das Morgen, das du liebst. Auch wenn keiner für dich klatscht... Deine Spur in fremden Herzen ist das Licht.\n\nDoch das Handeln ist fein, so fein wie Staub, Achtsam im Tun, wie ein fallendes Laub. Keine harten Kanten, mahl das Mehl ganz fein, Jede kleine Geste will aufrichtig sein. Wie du sprichst, wie du gehst, wie du leise verzeihst...\n\nWenn der Zorn in dir brennt... (Bleib weit) Wenn der Stolz nach vorne rennt... (Sei fein) Eins... zwei... zehn Atemzüge lang... Was willst du heute säen?\n\nDu erntest den Wind, du säst das Licht, Jedes Wort ist ein Gewicht. Was du heute leise gibst, Ist das Morgen, das du liebst. Auch wenn keiner für dich klatscht... Deine Spur in fremden Herzen ist das Licht.\n\nGanz fein... wie Mehl. Ganz nah... bei dir. Weit wie die Nacht."
  },
  {
    "title": "Philosophie",
    "artist": "7272_southYangsan",
    "album": "Philosophie",
    "folder": "philosophie",
    "filename": "philosophie",
    "lyrics": "Drei Uhr morgens, die Stadt atmet schwer,\nIch lauf durch die Gassen, die Taschen sind leer.\nDas Licht der Laternen malt Gold auf den Stein,\nIch frag mich: Wer muss ich heute wohl sein?\nAn der Schaufensterscheibe bleib ich kurz stehn,\nSeh mein Gesicht, doch kann mich nicht sehn.\nEs ist nur ein Schatten, ein flüchtiges Bild,\nEin tanzendes Echo, mal leise, mal wild.\n\nAlles fließt, auch wenn du versuchst es zu halten,\nIn den Rissen der Zeit liegen tausend Gestalten.\nDu bist nicht der Name, du bist nicht das Haus,\nDu bist nur der Atem, der einfließt und aus.\nKein Anfang, kein Ende, nur dieser Moment,\nEin Funke, der tief in der Dunkelheit brennt.\n\nIch sah einen Baum, mitten im Beton,\nEr verlor seine Blätter, ganz ohne Zorn.\nEr weint nicht um das, was der Wind ihm entreißt,\nWeil er weiß, dass das Werden das Ende schon heißt.\nIch hielt meine Sorgen fest in der Hand,\nWie vertrockneten Sand an einem fernen Strand.\nDoch als ich die Finger öffnete, ganz sacht,\nHab ich zum ersten Mal wirklich gelacht.\n\nAlles fließt, auch wenn du versuchst es zu halten,\nIn den Rissen der Zeit liegen tausend Gestalten.\nDu bist nicht der Name, du bist nicht das Haus,\nDu bist nur der Atem, der einfließt und aus.\n\nDie Sonne kommt langsam. \nDie Stadt wacht auf, doch ich... ich bleibe im Fluss.\nKein Gestern. Kein Morgen.\nNur das Gehen."
  },
  {
    "title": "Pflege deinen Geist",
    "artist": "7272_southYangsan",
    "album": "Philosophie",
    "folder": "philosophie",
    "filename": "pflege_deinen_geist",
    "lyrics": "Draußen färbt sich die Welt in Gold und Grau Der Wind schreibt Linien in das weite Blau Ich seh’ nach oben, die Zeit wird schwer Gedanken ziehen wie Wolken übers herbstlich’ Meer Nichts hält sich fest, kein Blatt an seinem Ast Du spürst, wie alles langsam von dir lässt Ein kommen und Gehen, ein ewiger Fluss Bis man erkennt, was wirklich bleiben muss.\n\nAlles ist vergänglich, alles ist nur geliehen Sieh die Träume, wie sie leise weiterziehen Doch in all dem Wandel, im Sturm und im Licht Ist es dein Geist, der niemals zerbricht Er ist das Einzige, was wirklich beständig ist Vergiss in der Hektik nie, wer du bist.\n\nDein Geist ist ein Garten, ein heiliger Ort Säe Liebe dort aus, nimm den Kummer fort Lass die Sorgen nicht wuchern wie wildes Unkraut Hüte die Stille, die dir vertraut Behandle ihn gut, mit sanfter Hand Er ist dein Anker, dein inneres Land Pflanze die Hoffnung, gib den Blumen Zeit In der Achtsamkeit liegt die Unendlichkeit.\n\nHabe Haltung, wenn der Wind sich dreht Bleib aufrecht stehen, egal wie stark er weht Doch lass die Rüstung niemals ganz zu Behalte die Wärme, find in dir die Ruh’ Ein warmes Herz in einer kühlen Welt Ist das Einzige, was am Ende wirklich zählt.\n\nAlles ist vergänglich, alles ist nur geliehen Sieh die Träume, wie sie leise weiterziehen Doch in all dem Wandel, im Sturm und im Licht Ist es dein Geist, der niemals zerbricht Er ist das Einzige, was wirklich beständig ist Vergiss in der Hektik nie, wer du bist.\n\nZieh’n wie Wolken... Gedanken im Herbst... Sei achtsam... Behalte dein warmes Herz."
  },
  {
    "title": "Der Horizont und das Staubkorn",
    "artist": "7272_southYangsan",
    "album": "Philosophie",
    "folder": "philosophie",
    "filename": "der_horizont_und_das_staubkorn",
    "lyrics": "Der Raum ist da... bevor das Wort beginnt. Kein Rand, kein Ende. Hörst du die Stille hinter dem Beat?\n\nSchau mal nach oben, was siehst du da? Keine Grenze, keine Wand, alles glasklar. Mein Kopf ist kein Käfig, kein enges Verlies, Eher wie der Ozean, in den der Regen fließt. Wenn der Sturm kommt, die Wolken schwarz und schwer, Bleibt der Raum, der sie hält, unendlich und leer. Gedanken ziehen durch, wie Vögel im Wind, Ich halt sie nicht fest, weil sie nur Schatten sind. Kein Urteil, kein Kampf, keine Faust in der Tasche, Ich bin das Feuer, nicht die kalte Asche. Die Weite ist hier, in jedem Moment, Ein Bewusstsein, das keinen Anfang kennt.\n\nIch bin der Himmel, nicht das Wetter. Ich bin das Buch, nicht nur die Blätter. Alles darf sein, alles darf gehen, Ich bleib einfach nur stehen... und seh.\n\nMeine Sicht ist so weit wie das Firmament (Himmelweit) Wo kein Ego mehr brennt, wo mich nichts mehr trennt. Doch mein Schritt ist so leise, so präzise und klar, Jedes Wort, jede Geste, vollkommen wahr. Oben die Unendlichkeit, unten der Staub, Ich bin der Baum – und das kleinste Blatt Laub.\n\nAber pass auf, verlier dich nicht im Licht, Denn die Weite allein reicht uns heute nicht. Es bringt dir gar nichts, wenn du „grenzenlos“ philosophierst, Aber morgen schon die Menschen um dich rum ignorierst. Komm mal runter auf den Boden, wo das Mehl ganz fein, Jede Geste muss wie ein Diamantschliff sein. Wie sprichst du? Wie gehst du mit der Welt hier um? Wer ist ehrlich zu sich selbst und wer bleibt lieber stumm? Keine Abkürzung nehmen, keine Ecke verbiegen, Nicht die Wahrheit für den eigenen Vorteil besiegen. Achtsamkeit im Kleinen, bis ins letzte Detail, Denn ohne die Erdung ist die Freiheit nicht heil.\n\nNicht zu eng (Sonst erstickst du). Nicht zu weit (Sonst verlierst du dich). Präzision im Handeln. Freiheit im Geist. Mahl den Staub zu Gold. Mahl den Staub zu Gold.\n\nMeine Sicht ist so weit wie das Firmament (Himmelweit) Wo kein Ego mehr brennt, wo mich nichts mehr trennt. Doch mein Schritt ist so leise, so präzise und klar, Jedes Wort, jede Geste, vollkommen wahr. Oben die Unendlichkeit, unten der Staub, Ich bin der Baum – und das kleinste Blatt Laub.\n\nFein wie Mehl... Weit wie der Tag... Präzise... Offen... Jeder Krümel zählt."
  },
  {
    "title": "Wind und Wellen",
    "artist": "7272_southYangsan",
    "album": "Philosophie",
    "folder": "philosophie",
    "filename": "wind_und_wellen",
    "lyrics": "Ich war ein Schatten meiner Wünsche,\nrannte barfuß durch den Regen,\nsuchte Sterne in den Pfützen,\ndoch sie spiegelten nur mich.\nAuf den Straßen meiner Fehler\nleuchtet das, was ich verlor,\nund das Flüstern einer Stimme\nträgt mich weiter, Wort für Wort.\n\nSie sagt: Lass los,\nwas du nicht mehr halten kannst,\nder Fluss kennt sein Ziel auch ohne Land.\n\nWie Wind und Wellen – komm, wir treiben,\nkein Hafen hält uns fest.\nIn jedem Jetzt liegt ein Beginn,\nund jeder Schritt vergisst den Rest.\nWie Wind und Wellen – keine Eile,\nnur das Atmen zählt.\nWir sind Bewegung, niemals Ende,\nbis sich das Herz von selbst erzählt.\n\nIch sah die Zeit im Kreis sich drehen,\ndie Angst vorm Fallen langsam gehn,\nlernte, still zu sein im Sturm,\nund fand in mir ein leises “Schon okay.”\nDie Sonne schickt mir keine Pläne,\nsie scheint auch ohne Ziel.\nUnd ich lächle, weil ich endlich\neinfach nur noch fühl.\n\nSie sagt: Halt nicht fest,\nwas längst von selbst verweht,\nder Himmel bleibt – nur die Wolke geht.\n\nWie Wind und Wellen – komm, wir treiben,\nkein Hafen hält uns fest.\nIn jedem Jetzt liegt ein Beginn,\nund jeder Schritt vergisst den Rest.\nWie Wind und Wellen – keine Eile,\nnur das Atmen zählt.\nWir sind Bewegung, niemals Ende,\nbis sich das Herz von selbst erzählt.\n\nUnd wenn der Tag sich langsam senkt,\ndann weiß ich, alles fließt.\nKein Kampf, kein Sieg, nur reines Sein —\nder Mond, der still genießt.\n\nWie Wind und Wellen – komm, wir treiben,\nkein Hafen hält uns fest."
  },
  {
    "title": "Himmel hinter Lärm",
    "artist": "7272_southYangsan",
    "album": "Leben",
    "folder": "leben",
    "filename": "himmel_hinter_laerm",
    "lyrics": "Späte Stadt. Nasse Schuhe. Kopf auf Krawall.\nIch dacht, ich wär stark — war nur ständig im Schall.\n\nIch renn durch die Straßen, als wär ich zu spät,\nals ob mir ’ne Uhr sagt, wie man richtig lebt.\nHandy vibriert, Ego schreit: „Hol dir dein Recht!“\nDoch innerlich fühl ich: Ich werd davon schlecht.\nAn der Ecke: ein Alter, Karton unterm Arm,\nBlick wie ein See — still, aber warm.\nIch wollt vorbeizieh’n, so wie immer, im Film,\ndoch er nickt nur kurz, als wär’s kein Zufall, dass ich hier bin.\nEr sagt: „Du jagst ’nen Schatten, der läuft dir nicht weg.“\nIch sag: „Bro, das Leben macht Druck, ich trag’s im Gepäck.“\nEr zeigt auf ’ne Pfütze: „Siehst du das Licht da drin?\nWasser hält nix fest — und trotzdem spiegelt’s Sinn.“\n\nEr sagt: „Wenn du klammerst, wird’s eng in der Brust.\nMach Platz für den Moment — nur ’n Atemzug, wenn du musst.“\n\nAtme ein, atme aus — mach kurz Stopp im Kopf,\nalles kommt, alles geht — wie Rauch aus ’nem Topf.\nWas du suchst, ist nicht weit, ist nicht draußen im Lärm:\nein ruhiger Blick, ein weiches Herz, mitten in dir — ganz fern vom Fern.\nAtme ein, atme aus — gib dem Jetzt ’n bisschen Raum,\nund die Nacht wird leichter, wenn du loslässt — wie ein Blatt im Wind, im Traum.\n\nIch frag: „Was ist mit Wut, wenn sie mich packt wie ’ne Kralle?\nWenn ein Satz mich trifft, und ich knall zurück — volle Kanne?“\nEr nimmt einen Stein, dreht ihn langsam im Kreis,\nsagt: „Wut ist nur Wetter — du bist nicht der Beweis.“\n„Du bist der Himmel dahinter, nicht jeder Blitz in der Stirn.\nDu musst nicht reagieren, nur weil Gedanken randalier’n.“\nDann: „Zwei Sekunden Pause — das ist ’ne neue Welt.\nDa drin liegt Freiheit, die kein Mensch dir wegnimmt und hält.“\nIch seh die Leute zieh’n, jeder mit seinem Paket,\nmanche lachen wie Maske, manche tun so, als ob nichts weh tut, okay.\nUnd plötzlich versteh ich: Wir sind alle am Tragen,\nnur die meisten sind zu stolz, um leise zu sagen: „Ich hab Fragen.“\n\nEr sagt: „Schau hin, ohne Hass — nur kurz, ohne Urteil.\nWenn du’s bemerkst, bist du frei — das ist der Schlüssel zum Teil.“\n\nAtme ein, atme aus — mach kurz Stopp im Kopf,\nalles kommt, alles geht — wie Rauch aus ’nem Topf.\nWas du suchst, ist nicht weit, ist nicht draußen im Lärm:\nein ruhiger Blick, ein weiches Herz, mitten in dir — ganz fern vom Fern.\nAtme ein, atme aus — gib dem Jetzt ’n bisschen Raum,\nund die Nacht wird leichter, wenn du loslässt — wie ein Blatt im Wind, im Traum.\n\nSpäter im Fenster seh ich mich, Augen müde, Kinn aus Stein,\nich war hart zu mir selbst, wollt immer „besser“ sein.\nHab mich verglichen, hab mich verbogen, hab mir Liebe verweigert,\nbis ich’s gemerkt hab: Ich bin der, der mich steigert — oder knebelt und feiert.\nAlso sag ich „Sorry“ zu mir, nicht dramatisch, nur echt,\nund ich merk: Ein sanfter Schritt ist manchmal stärker als Recht.\nFrieden ist kein Pokal, den man gewinnt, wenn man rennt —\nFrieden ist die Pause, wo man sich wieder erkennt.\n\nAtme ein, atme aus — mach kurz Stopp im Kopf,\nalles kommt, alles geht — wie Rauch aus ’nem Topf.\nWas du suchst, ist nicht weit, ist nicht draußen im Lärm:\nein ruhiger Blick, ein weiches Herz, mitten in dir — ganz fern vom Fern.\nAtme ein, atme aus — gib dem Jetzt ’n bisschen Raum,\nund die Nacht wird leichter, wenn du loslässt — wie ein Blatt im Wind, im Traum.\n\nIch geh weiter. Gleiche Stadt.\nNur weniger Kampf.\nMehr Platz."
  },
  {
    "title": "Freundschaft mehr als ich",
    "artist": "7272_southYangsan",
    "album": "Leben",
    "folder": "leben",
    "filename": "freundschaft_mehr_als_ich",
    "lyrics": "Yeah…\nMehr als ich. Mehr als meins.\n\n[Verse 1]\nIch renn’ nicht für Applaus, nicht für den hellsten Schein,\nnicht für den größten Gewinn, nicht um der Erste zu sein.\nKenn diesen Hunger im Kopf: „Nimm dir, was du kriegst“,\ndoch Ausdauer heißt auch: merk’n, wann du dich selbst besiegst.\n\nSchweiß auf der Stirn, und ich lern’ dabei zu sehen:\nNicht alles dreht sich um mich, auch wenn die Tage weh’n.\nStärke ist nicht nehmen, Stärke ist geben,\nauch wenn’s dich was kostet, trotzdem grade stehen.\n\nIch hab Ziele, klar — doch ich halt kurz an,\nwenn ich seh’, du brauchst grad ’nen ruhigen Mann.\nKein großer Move, kein Licht, kein Star-Alarm —\nnur eine Hand, wenn’s kalt wird unterm Arm.\n\n[Pre-Chorus]\nWenn mein Kopf schreit „meins“, sagt mein Herz „teil“,\nund aus Druck wird Luft, und aus „ich“ wird „wir“ — weil.\nKein Deal, kein Preis, kein „gib mir was zurück“,\nich tu’s, weil Menschsein sonst nur Maske ist und Blick.\n\n[Chorus]\nMehr als ich, mehr als mein Ziel,\nich bleib bei dir, wenn dir alles zu viel.\nIch stell mich zurück, damit du wieder stehst,\nweil du nicht alleine durch die Dunkelheit gehst.\nMehr als meins, mehr als „ich zuerst“,\nich halt dich fest, wenn dein Boden grad bricht.\nWir zieh’n das durch, bis der Nebel sich dreht,\nweil du nicht alleine durch die Dunkelheit gehst.\n\n[Post-Chorus]\nOh-oh-oh, wir geh’n nicht allein,\noh-oh-oh, ich lass dich nicht reinfall’n.\nOh-oh-oh, heb dich wieder hoch,\nmehr als ich — mehr als ich — oh-oh.\n\n[Verse 2]\nSelflessness — nicht weich, eher hart trainiert,\nwenn dein Ego kurz stolpert und du’s trotzdem korrigierst.\nNicht weil ich muss, weil ich will, weil ich seh’:\nWir sind verbunden, Bruder — egal, wo ich grad steh.\n\nIch geb dir Zeit, ich geb dir Ohr, ich geb dir Raum,\nnicht als Konzept, als Aktion, mitten im Traum.\nWenn du brennst, bin ich Wasser, wenn du frierst, bin ich Decke,\nkleine Sachen, die am Ende große Wege checken.\n\nUnd ja, ich hab Bedürfnisse, ich kenn auch mein Gewicht,\ndoch ich trag ein Stück von deinem — und es bricht mich nicht.\nKomisch, wie es leichter wird, sobald man teilt:\nWas du gibst, kommt zurück — nicht als Deal, eher als Halt.\n\nIch such nicht den Vorteil, ich such den Moment,\nwo ein Mensch wieder atmet, weil ihn einer erkennt.\nOhne Bühne, ohne Lohn, ohne großen Bericht —\nnur „Ich bin da“ — und das reicht als Licht.\n\nMehr als ich, mehr als mein Ziel,\nich bleib bei dir, wenn dir alles zu viel.\nIch stell mich zurück, damit du wieder stehst,\nweil du nicht alleine durch die Dunkelheit gehst.\nMehr als meins, mehr als „ich zuerst“,\nich halt dich fest, wenn dein Boden grad bricht.\nWir zieh’n das durch, bis der Nebel sich dreht,\nweil du nicht alleine durch die Dunkelheit gehst.\n\nOh-oh-oh, wir geh’n nicht allein,\noh-oh-oh, ich lass dich nicht reinfall’n.\nOh-oh-oh, heb dich wieder hoch,\nmehr als ich — mehr als ich — oh-oh.\n\nKein Orden an der Brust, kein Pokal in der Hand,\nnur Haltung im Alltag, im Regen, im Sand.\nWenn keiner klatscht, wenn’s unbequem wird,\nzeigt sich, ob dein Herz wirklich „wir“ buchstabiert.\n\nSelbstlos ist Ausdauer — nicht einmal groß,\nsondern hundertmal klein: „Ich hör zu“, „lass los“.\nIch geb ohne Rechnung, ich geb ohne Schrift,\nweil Liebe nicht nimmt — Liebe bleibt und hilft.\n\nMehr als ich, mehr als mein Ziel,\nich bleib bei dir, wenn dir alles zu viel.\nIch stell mich zurück, damit du wieder stehst,\nweil du nicht alleine durch die Dunkelheit gehst.\nMehr als meins, mehr als „ich zuerst“,\nich halt dich fest, wenn dein Boden grad bricht.\nWir zieh’n das durch, bis der Himmel sich dreht,\nweil du nicht alleine durch die Dunkelheit gehst.\n\nOh-oh-oh… mehr als ich…\nOh-oh-oh… wir geh’n nicht allein…\n\nweil  du  nicht  alleine  durch  die  Dunkelheit  gehst."
  },
  {
    "title": "Beton Konfetti",
    "artist": "7272_southYangsan",
    "album": "Leben",
    "folder": "leben",
    "filename": "beton_konfetti",
    "lyrics": "Die Stadt ist ein hungriges Tier... sie kaut auf Neonröhren und spuckt uns als Schatten wieder aus. Hörst du das? Das ist nicht die Stille. Das ist das Geräusch, wenn Beton anfängt zu blühen.\n\nIch glotz in den Schlund, die Stadt frisst die Nacht,\nhab mit Schlaflosigkeit eine Allianz abgemacht.\nDie Lichter sind Pixel, mein Hirn ein Defekt,\nhab Liebe und Wahnsinn im Keller versteckt.\nMein Kopf spielt Ping-Pong: \"Renn weg!\" oder \"Bleib!\",\nein brennender Zirkus im eigenen Leib.\nIch atme den Smog, fress das Grau der Fassaden,\nmein Herz schlägt im Takt von kaputten Kaskaden.\nIch war laut, wenn die Welt nur das Schweigen versteht,\nein einsamer Geist, der im Treppenhaus weht.\nSpiegelbild? Alter, wer ist dieser Clown?\nHab Mauern errichtet, um Häuser zu bau’n.\nDoch jetzt regnet’s Schutt, der Beton wird zu Staub,\nich bin endlich für all dieses Gift hier taub!\n\nIch knall auf den Asphalt – und tanz auf dem Schmerz!\nEin Herzschlag aus Stahl, doch ein weicher Kern, Herz!\nZwischen Schatten und Flut, wo die Logik krepiert,\nsuch ich den Funken, der im Dunkeln regiert.\nIch fall auf die Schnauze – und lach den Dreck aus!\nZieh aus der Hölle mein Traumschloss heraus.\nAlles in Moll? Ja, der Vibe ist fatal,\ndoch ich bleib dabei – asozial emotional!\n\nPropheten der Kissen, die Nächte durchwachen,\nmit Dämonen am Fliesentisch Witze machen.\nFür alle, die lächeln, während unten das Schiff sinkt,\nund deren Hoffnung wie ein rostiger Nagel klingt.\nIch streichel die Narben, die glühen wie Gold,\nhab das Schicksal mit Würfeln nach Hause geholt.\nKein Gift mehr im Stift, kein Fluch im Gebet,\nich bau eine Fackel, bevor alles verweht.\nAus der Asche von gestern zieh ich mir ‘ne Bahn –\npurste Vergebung, ein heiliger Wahn!\n\nStopp mal das Karussell. Ich will nicht mehr mehr. Ich will nur noch... sein.\nAtmen im Sturm, während die Fische fliegen.\nIch bin der Blitzableiter für meine eigene Liebe.\nHörst du das? Die Stille schreit jetzt in Farbe.\n\nIch knall auf den Asphalt – und tanz auf dem Schmerz!\nEin Herzschlag aus Stahl, doch ein weicher Kern, Herz!\nZwischen Schatten und Flut, wo die Logik krepiert,\nschreib ich meinen Namen, bis der Teufel erfriert!\nIch fall auf die Schnauze – und lach den Dreck aus!\nZieh aus der Hölle mein Traumschloss heraus.\nIch mach’s mir nicht easy, der Weg ist die Schlacht,\ndoch ich bin die Sonne mitten in der Nacht!\n\nInnerlich frei... vogelwild... Beton-Konfetti überall."
  },
  {
    "title": "Mach mal Pause Digga",
    "artist": "7272_southYangsan",
    "album": "Leben",
    "folder": "leben",
    "filename": "mach_mal_pause_digga",
    "lyrics": "Zu spät dran. Regen tropft vom Hoodie.\nNeon blinkt – die Stadt tut auf cool, aber’s ist nur Deko.\nIch dacht, ich check das Leben schon — war wohl wieder im Egoshow‑Modus.\n\nLauf durch den Kiez, Sneakers klatschen auf’n Takt,\nHerz pumpt schneller als der Beat, der drunter knackt.\n’N Typ mit Gitarre spielt schief, doch mit Gefühl,\nich stopp kurz, denk: krass — vielleicht ist das schon das Ziel.\nNeben mir ’ne Frau mit nem Coffee‑to‑go,\nsie nickt mir zu, als wär das nix, und doch — genau so.\nIch grins zurück, check meinen Film im Licht der Bahn,\nfahr los und frag mich: „Wann hab ich eigentlich aufgehört zu fahr’n?“\n\nDer Typ mit der Gitarre ruft:\n„Ey! Wenn du suchst, find nicht! Lass dich finden, Digga!“\nIch lach — „Klingt nach TikTok‑Weisheit“ —\ndoch irgendwas in mir sagt: Brudi, der hat recht.\n\nMach mal Pause, mach mal lautlos, Digga.\nDie Welt rennt eh – du bist kein Siegerflieger.\nEinmal durchatmen, ganz ohne Plan,\nvielleicht ist das grad das, was dich retten kann.\nWenn du denkst, du musst schneller – werd’ mal still.\nKrass, wie die Zeit dann einfach will.\n\nSpäter im Park, Mond hängt schief überm See,\nich tret auf ’ne Pfütze, seh Sterne im Schnee.\n’N alter Hund läuft vorbei, chillt mehr als ich,\nund ich denk: Bro, der checkt das Leben, ganz ehrlich, schlicht.\nSchreib ’ne Note ins Handy: „Nicht immer reagieren – beobacht’ mal.“\nDas klingt banal, doch fühlt sich an wie: Überlebensmanual.\nHab Streit im Kopf mit Stimmen von gestern,\ndoch lern langsam, die dürfen reden – ich muss nix falten, kein Verstecken.\n\n’Ne Freundin schrieb heut: „Mach mal weniger müssen.“\nHab erst „Haha“ getippt, dann gelöscht —\nweil sie recht hat, verdammt.\n\nMach mal Pause, mach mal lautlos, Digga.\nDie Welt rennt eh – du bist kein Siegerflieger.\nEinmal durchatmen, ganz ohne Plan,\nvielleicht ist das grad das, was dich retten kann.\nWenn du denkst, du musst besser – lass das Spiel.\nKrass, wie echt die Ruhe fühlt.\n\nSteh vorm Spiegel, seh mich schief, aber ehrlich,\ndenk: Vielleicht war ich nie lost — nur zu gefährlich\nfür mein eigenes Herz.\n’Ne leise Stimme sagt: „Mach Frieden, Bro, du darfst müde sein.“\nUnd ich nick nur. Weil das reicht.\n\nMach mal Pause, mach mal lautlos, Digga.\nDie Welt rennt eh – du bist kein Siegerflieger.\nEinmal durchatmen, ganz ohne Plan,\nvielleicht ist das grad das, was dich retten kann.\nWenn du denkst, du musst schneller – werd’ mal still.\nKrass, wie die Zeit dann einfach chillt.\n\nIch geh weiter. Nicht mehr dagegen.\nNur mit dem Beat.\nUnd ein bisschen innerem Frieden im Hoodie."
  },
  {
    "title": "Ich falle hin",
    "artist": "7272_southYangsan",
    "album": "Leben",
    "folder": "leben",
    "filename": "ich_falle_hin",
    "lyrics": "Ich schau in die Stadt, sie schläft nie, sie brennt,\nmein Kopf teilt die Welten: die kalten, die trennt.\nIch atme das Grau, das die Fenster bemalt,\nseh im Regen mein Spiegelbild – müde, verstrahlt.\n\nIch beug mich vor Wunden, die niemand mehr sieht,\nvor Fehlern, vor Stolz, vor dem Wort, das entflieht.\nIch war zu hart, doch die Mauer zerbricht,\nwenn Vergebung im Nichts eine Sprache spricht.\n\nIch fall hin, doch ich steh wieder auf,\nalles schwer, doch mein Herz gibt nicht auf.\nZwischen Schatten und Licht, ich bleib dabei,\nich mach’s mir nicht easy, doch ich bin frei.\n\nMitgefühl für die, die im Schatten ruh’n,\ndie träumen von Sommern, die niemals blüh’n.\nFür Sture im Kreis, für die lautlos fallen,\nfür die, die noch lieben in dunklen Hallen.\n\nIch red nicht mehr schnell, ich wähl jedes Wort,\nlass Lügen verstauben an irgendeinem Ort.\nKein Fluch, kein Hass – ich will echt nur sein,\ngeb in jede Sekunde mein reines Sein.\n\nIch fall hin, doch ich steh wieder auf,\nalles schwer, doch mein Herz gibt nicht auf.\nZwischen Schatten und Licht, ich bleib dabei,\nich mach’s mir nicht easy, doch ich bin frei.\n\nFrei vom Wollen, vom Haben, vom Mehr,\nnur Atmen im Jetzt, Meer ohne Wehr.\nIch seh, dass Verbundenheit ewig bleibt,\ndass Liebe die Kraft ist, die Welten schreibt.\n\nIch fall hin, doch ich steh wieder auf,\nalles schwer, doch mein Herz gibt nicht auf.\nZwischen Schatten und Licht, ich bleib dabei,\nich mach’s mir nicht easy, doch ich bin frei."
  },
  {
    "title": "Glanzvolles Verschwinden",
    "artist": "7272_southYangsan",
    "album": "Sterben",
    "folder": "sterben",
    "filename": "glanzvolles_verschwinden",
    "lyrics": "Die Schatten fließen jetzt die Wand entlang, Ich halte nichts mehr fest, keinen Zwang. Das Leiden ist bloß eine einzige Tür, Kein Gestern ist hier, kein Wort mehr dafür. Wie Nebel verstreu ich mich mitten im Licht, Ich hab keine Angst, nein, ich fürchte mich nicht.\n\nDieses Schwinden ist nur ein unbekannter Beginn, Ein Lebewohl von der schweren Erde, mit tiefem Sinn.\n\nNicht im Schmerz verweilen, nur das Leuchten sehn, In der Klarheit dieses Augenblicks gehn. Weil Vergänglichkeit kein Grab ist, kein Ort, Sondern eine kleine Flamme, sie brennt in euch fort. Der Tod wird zu einer Inspiration, Meine Seele findet ihren wahren Ton.\n\nWie die Wahrheit aufblüht, wenn eine Blume welkt, Schaut nicht zurück auf das, was mich hält. Seht nur, was ich werde, in diesem Moment, Ein Frieden, den man niemals zuvor so kennt. Mein letzter Wille ist kein geschriebenes Wort, Es ist das glanzvolle Leuchten, genau hier am Ort.\n\nAlles fließen lassen... Alles loslassen... Leicht... Unendlich leicht.\n\nNicht im Schmerz verweilen, nur das Leuchten sehn, In der Klarheit dieses Augenblicks gehn. Weil Vergänglichkeit kein Grab ist, kein Ort, Sondern eine kleine Flamme, sie brennt in euch fort.\n\nIm letzten Blick... Möge die Inspiration... Bleiben."
  },
  {
    "title": "Fluss aus Glas (Remix)",
    "artist": "7272_southYangsan",
    "album": "Philosophie",
    "folder": "philosophie",
    "filename": "fluss_aus_glas_remix",
    "lyrics": "Elias baute Mauern, hoch und breit und schwer, er sammelte die Augenblicke, doch er wollte immer mehr. Er fing den Regen in Krügen auf, damit er nicht versickert, er hielt die Uhrzeiger fest, bis das Zifferblatt zerknittert’. „Wenn ich alles behalte“, so sprach er zu sich selbst, „dann bin ich der Einzige, dem hier nichts mehr fehlt.“ Doch das Wasser im Krug wurde trüb und auch schal, und die Zeit in seiner Hand wurde zur Qual.\n\nDenn du kannst den Fluss nicht halten, wenn du in ihm stehst, du kannst den Wind nicht fangen, egal wie schnell du gehst. Die Faust macht dich müde, die offene Hand macht dich frei, alles was fließen darf, geht niemals an dir vorbei. Lass es los, lass es zieh’n, wie die Wolken im Blau, wer nichts besitzen will, dem gehört die ganze Schau.\n\nEr traf eine Frau am Ufer, sie saß einfach nur da, sie hatte keine Koffer, doch ihr Blick war glasklar. Elias fragte: „Sag mir, wo hast du deinen Schatz? Ist dein Haus nicht zu leer? Hast du für nichts einen Platz?“ Sie lächelte leise und deutete auf das Licht: „Was ich gestern geliebt habe, beschwert mich heute nicht. Ein Vogel singt schöner, wenn er keinen Käfig kennt, und das Feuer wärmt besser, wenn man es nicht beim Namen nennt.“\n\nDenn du kannst den Fluss nicht halten, wenn du in ihm stehst, du kannst den Wind nicht fangen, egal wie schnell du gehst. Die Faust macht dich müde, die offene Hand macht dich frei, alles was fließen darf, geht niemals an dir vorbei. Lass es los, lass es zieh’n, wie die Wolken im Blau, wer nichts besitzen will, dem gehört die ganze Schau.\n\nEs gibt keinen Kern im Wirbelsturm, nur Stille in der Mitte. Jeder Schritt auf diesem Pfad ist schon das Ziel und nicht nur Tritte. Die Angst vor dem Ende ist nur der Schatten vom Ich, lösch die Lampe aus, und du erkennst erst das Licht.\n\nDenn du kannst den Fluss nicht halten, wenn du in ihm stehst, du kannst den Wind nicht fangen, egal wie schnell du gehst. Die Faust macht dich müde, die offene Hand macht dich frei, alles was fließen darf, geht niemals an dir vorbei. Lass es los, lass es zieh’n, wie die Wolken im Blau, wer nichts besitzen will, dem gehört die ganze Schau.\n\nElias öffnete die Fenster... Er ließ die Krüge springen... Und hörte zum ersten Mal... wirklich hin."
  },
  {
    "title": "Be Kind (Slow)",
    "artist": "7272_southYangsan",
    "album": "Poesie",
    "folder": "poesie",
    "filename": "be_kind"
  },
  {
    "title": "Ereignishorizont",
    "artist": "7272_southYangsan",
    "album": "Poesie",
    "folder": "poesie",
    "filename": "ereignishorizont",
    "lyrics": "Vakuum zieht an der dünnen Haut, kein Echo hier, kein einziger Laut. Milliarden Lichtjahre, kalte Pracht, doch die größte Leere ist in mir erwacht. Ich starre hinaus in das Sternenmeer, doch mein Inneres ist genau so leer. Ein expandierendes Nichts, das den Raum zerbricht, jenseits von Zeit und jenseits von Licht.\n\nDie Distanz wird zu Stein, das Ich wird zu klein. Wir sind Staub, wir sind Gas, wir sind Geist, der sich selbst aus der Ordnung reißt.\n\nSchwarze Löcher, so tief wie mein Sinn, saugen alles auf, was ich jemals bin. Kein Entkommen am Ereignishorizont, wo der Wahnsinn mit der Stille sonnt. Alles Licht wird gekrümmt, jede Hoffnung verblasst, ein Universum im Kopf, das in kein Auge passt.\n\nDunkle Materie hält uns am Lauf, wir fressen die Schwerkraft der Fragen auf. Gedanken wie Kometen auf elliptischer Bahn, ein Tanz am Abgrund, ein schöner Wahn. Sind wir die Schöpfer oder nur der Rest? Ein kosmisches Rauschen, das uns nicht lässt. Mein Geist ist ein Vortex, ein Mahlstrom aus Nacht, der die Sterne im Inneren zum Bersten bringt – sacht.\n\nSingularität... Alles auf einen Punkt gebracht. Kein Vorher, kein Nachher. Nur das Saugen... Nur das Leuchten der Trümmer. Mein Geist... ist das All.\n\nSchwarze Löcher, so tief wie mein Sinn, saugen alles auf, was ich jemals bin. Kein Entkommen am Ereignishorizont, wo der Wahnsinn mit der Stille sonnt. Alles Licht wird gekrümmt, jede Hoffnung verblasst, ein Universum im Kopf, das in kein Auge passt.\n\nVerschlungen... Aufgelöst... Was bleibt da draußen? ...da draußen ...in mir."
  },
  {
    "title": "빛을 심어",
    "artist": "7272_southYangsan",
    "album": "한국",
    "folder": "korean",
    "filename": "bicheul_simeo",
    "lyrics": "크게 생각하고... 아주 작게 움직여...\n\n이 도시 위로 펼쳐진 하늘 같은 시선  끝이 없는 공간, 경계 따위는 없어  폭풍이 와도 그냥 둬, 구름을 붙잡지 마  그저 네 마음을 스쳐가는 손님일 뿐이야  싸우지 말고, 억지로 말고, 그냥 바라봐  이 깊은 밤 속에서 걱정은 멈춰 서 있어 \n\n나는 하늘이야, 깨지는 날씨가 아니라...  흐릿한 빛 속에서도... 맑고 투명해... \n\n바람을 거두고, 빛을 심어  말 한마디마다 무게가 실려  오늘 네가 조용히 준 것이  네가 사랑할 내일이 될 거야  아무도 박수 치지 않아도...  다른 이의 가슴속 네 흔적이 바로 빛이야 \n\n하지만 행동은 미세한 먼지처럼  떨어지는 낙엽처럼 정성스럽게  거친 구석 없이, 가루처럼 곱게  작은 몸짓 하나에도 진심을 담아  말투와 걸음걸이, 너그러운 용서까지... \n\n분노가 손끝에서 타오를 때...  자존심이 앞서 달려나갈 때...  하나... 둘... 열 번의 숨을 쉬어...  너는 오늘 무엇을 심고 싶니? \n\n가루처럼... 아주 곱게...  네 곁에서...  이 밤처럼 넓게."
  },
  {
    "title": "찬란한",
    "artist": "7272_southYangsan",
    "album": "한국",
    "folder": "korean",
    "filename": "chan_ran_han",
    "lyrics": "그림자가 벽을 따라 흐르고 (Shadows flow along the wall) \n난 아무것도 잡지 않아요 (I hold onto nothing) \n고통은 그저 하나의 문일 뿐 (Suffering is just a door) \n어제도, 그 무엇도 여기 없죠 (Yesterday, and nothing else is here) \n안개처럼 빛 속으로 흩어져 (Scattering into the light like mist) \n난 두렵지 않아, 괜찮아요 (I am not afraid, it's okay)\n\n사라짐은 미지의 시작 (Vanishing is an unknown beginning) \n무거운 대지를 벗어난 안녕 (A goodbye that leaves the heavy earth)\n\n아픔에 머물지 않고, 빛을 보아요 (Don't dwell on the pain, see the light) \n이 찰나의 선명함 속에 걸어가요 (Walking within this moment's clarity) \n덧없음은 무덤이 아니기에 (For transience is not a grave) \n그대들에게 남긴 작은 불꽃이죠 (It is a small spark I left for you)\n\n꽃이 지면 진심이 피어나듯 (As sincerity blooms when a flower fades) \n내가 누구였는지 돌아보지 마요 (Don't look back at who I was) \n이 순간, 내가 무엇이 되는지 보아요 (See what I am becoming in this moment) \n단 한 번도 알지 못했던 평온함 (A peace I have never known before) \n나의 마지막 소원은 말이 아닌 (My last wish is not a word) \n여기 머무는 찬란한 빛입니다 (It is the brilliant light staying here)\n\n모든 것을 흐르게... (Letting everything flow...) \n모든 것을 놓아주게... (Letting everything go...) \n가볍게... (Lightly...) \n끝없이 가볍게 (Endlessly light)\n\n아픔에 머물지 않고, 빛을 보아요 이 찰나의 선명함 속에 걸어가요 죽음은 하나의 영감이 되어 내 영혼의 선율을 찾아요\n\n마지막 눈빛 속에... (In the last gaze...) \n영감이... (Inspiration...) \n남기를... (May it remain...)"
  },
  {
    "title": "우린 이어져",
    "artist": "7272_southYangsan",
    "album": "한국",
    "folder": "korean",
    "filename": "urin_ieojeo",
    "lyrics": "우린 이어져, 끝까지 같이 가지\n너 힘들 땐 말해, 내가 받쳐 주지\n내 안의 소음은 잠깐 접어 두지\n둘이 들면 가벼워져, 계속 버텨 내지\n\n가슴은 D마이너, 그래도 난 무너지지\n튀는 반응 한 번 삼키고 숨으로 눌러 버리지\n에고는 “더 가져” 계속 속삭여도 안 속지\n겉만 번쩍해 봤자 속이 비면 텅 비지\n“나”를 줄이고 “우리”를 키우는 게 답이지\n네가 흔들릴 때 내 자린 절대 안 비우지\n사랑은 말이 아냐, 매일 매일 노동이지\n아무도 안 볼 때도 옆에 서는 게 진짜지\n\n우린 이어져, 끝까지 같이 가지\n너 힘들 땐 말해, 내가 받쳐 주지\n내 안의 소음은 잠깐 접어 두지\n둘이 들면 가벼워져, 계속 버텨 내지\n\n어떤 날은 하루가 돈보다 더 무겁지\n웃고 있어도 속은 이미 젖어 있지\n그래도 난 나눠, 넉넉하지 않아도 주지\n따뜻한 한마디면 밤의 추위도 풀리지\n자존심 왕관은 내려놔, 내려놓는 게 용기지\n누굴 살리려면 먼저 나를 넘는 게 승리지\n박수 없어도 난 곁을 지키는 사람이지\n우린 함께라서 조금씩 더 멀리 가지\n\n우린 이어져… 같이 가지"
  },
  {
    "title": "Leere Schale",
    "artist": "7272_southYangsan",
    "album": "Philosophie",
    "folder": "philosophie",
    "filename": "leere_schale",
    "lyrics": "Dampf steigt vom Tee, dreht sich wie eine Frage im Licht. Ein Mönch fegt den Hof, Blatt für Blatt, er eilt sich nicht. Ich jage meinen Gedanken nach, durch jeden Flur, durch jeden Raum. Er lächelt nur und sagt: „Zieh einfach mit, wie ein Traum.“\n\nIch bin nur eine leere Schale, gehalten von zitternder Hand. Jeder Atemzug kann mich füllen, jeder Atemzug wird zu Sand. Nichts, was ich wirklich besitzen kann, doch ich lerne das Loslassen neu. Ich bin nur eine leere Schale, die im Überfließen sich freut.\n\nDie Glocke am Morgen schneidet das Schweigen entzwei. Staub tanzt im Sonnenstrahl, einen Moment – dann ist es vorbei. Ich zähle meine Sorgen auf, wie Perlen an einer Schnur. Er reißt sie entzwei, sie fallen tief, auf den Boden – ohne eine Spur.\n\nIch bin nur eine leere Schale, gehalten von zitternder Hand. Jeder Atemzug kann mich füllen, jeder Atemzug wird zu Sand. Nichts, was ich wirklich besitzen kann, doch ich lerne das Loslassen neu. Ich bin nur eine leere Schale, die im Überfließen sich freut.\n\nWas, wenn dieser Schmerz eine Tür ist, die sich weit nach außen dreht? Was, wenn diese Stille nur Liebe ist, die ihren Namen leise versteht? (oh) Er schenkt mir Tee ein, sagt: „Schmeck diesen Moment, ganz tief.“ Ich nehme einen Schluck – und es ist, als ob alles in mir rief.\n\nIch bin nur eine leere Schale, gehalten von sicherer Hand. Jeder Atemzug kann mich füllen, ich hab es jetzt fast schon erkannt. Nichts, was ich wirklich besitzen kann, doch ich lasse es endlich los. Ich bin nur eine leere Schale, und mein Überfließen ist groß."
  },
  {
    "title": "Namu Amitabul",
    "artist": "7272_southYangsan",
    "album": "Philosophie",
    "folder": "philosophie",
    "filename": "namu_amitabul",
    "lyrics": "Ich schau in die Stadt, sie schläft nie, sie brennt,\nmein Kopf teilt die Welten: die kalten, die trennt.\nIch atme das Grau, das die Fenster bemalt,\nseh im Regen mein Spiegelbild – müde, verstrahlt.\n\nIch beug mich vor Wunden, die niemand mehr sieht,\nvor Fehlern, vor Stolz, vor dem Wort, das entflieht.\nIch war zu hart, doch die Mauer zerbricht,\nwenn Vergebung im Nichts eine Sprache spricht.\n\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n\nMitgefühl für die, die im Schatten ruh’n,\ndie träumen von Sommern, die niemals blüh’n.\nFür Sture im Kreis, für die lautlos fallen,\nfür die, die noch lieben in dunklen Hallen.\n\nIch red nicht mehr schnell, ich wähl jedes Wort,\nlass Lügen verstauben an irgendeinem Ort.\nKein Fluch, kein Hass – ich will echt nur sein,\ngeb in jede Sekunde mein reines Sein.\n\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n\nFrei vom Wollen, vom Haben, vom Mehr,\nnur Atmen im Jetzt, Meer ohne Wehr.\nIch seh, dass Verbundenheit ewig bleibt,\ndass Liebe die Kraft ist, die Welten schreibt.\n\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal"
  },
  {
    "title": "Der Garten des Seins",
    "artist": "7272_southYangsan",
    "album": "Philosophie",
    "folder": "philosophie",
    "filename": "der_garten_des_seins",
    "lyrics": "Du suchst nach dem Licht, doch du stehst dir im Weg,\nweil dein Verstand sich nur im Kreis um sich dreht.\nSoll die Richtung für dich endlich klarer erscheinen?\nDann hör auf, das ‚Für‘ und ‚Dagegen‘ zu vereinen.\nDas Kämpfen im Kopf ist wie ein inneres Gift,\nein blindes Dogma, dass die Wahrheit nie trifft.\nEs ist die Krankheit des Geistes, die dich lautlos zerfrisst,\nweil du in Meinungen die Klarheit vergisst.\n\nKein Richtig, kein Falsch – lass die Urteile geh’n,\nwir wollen die Welt ohne Filter versteh’n.\nLass Deine Gedanken fließen, lasse sie los,\ndie Stille dann - ist tief und der Moment ist groß.\n\nHör auf zu fragen nach dem, was ‚wahr‘ sein soll,\ndein Kopf ist von Filtern und Urteilen voll.\nEs ist sinnlos zu suchen, was schon hier ist,\nsolange du deine Essenz nur vergisst.\nDein Geist ist ein Garten, so weit und so rein,\nlass den Schmutz und das Unkraut nicht rein.\nZieh die Wurzeln der Zweifel, bevor sie dich blenden,\ndu hältst es in der Hand, wie die Bilder hier enden.\n\nPflanze die Schönheit, Stein für Stein,\nmach deinen Geist von Urteilen rein.\nKein Schwarz und kein Weiß, nur das pure Sein,\nfolgsam der Natur, im hellen Schein.\n\nKein Richtig, kein Falsch – lass die Urteile geh’n,\nwir wollen die Welt ohne Filter versteh’n.\nLass es fließen, lass es los,\ndie Stille ist tief und der Moment ist groß."
  },
  {
    "title": "나무아미타불 관세음보살",
    "artist": "7272_southYangsan",
    "album": "한국",
    "folder": "korean",
    "filename": "namu_amitabul_gwanse-eum_bosal",
    "lyrics": "나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n\n도시를 바라봐, 잠 못 드는 불빛,\n내 머릿속 두 세계 – 차가운 그 틈빛.\n회색 안개 마시며 창문을 적시고,\n빗속에 비친 내 얼굴 – 지치고 낡은 목소리.\n보이지 않는 상처 앞에 고개 숙여,\n실수와 자존심, 사라진 말 앞에 멈춰.\n너무 단단했지, 그 벽이 무너질 때,\n용서가 먼지 속에서 말을 걸어와.\n\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n\n그늘 속에 쉬는 이들을 위한 자비,\n피지 못한 여름을 꿈꾸는 이의 한마디.\n소리 없이 쓰러지는 자, 원을 도는 자,\n어둠 속에서도 사랑하는 자를 위한 노래.\n이제 빠르게 말하지 않아, 한 마디 골라,\n거짓은 어딘가 이름 없는 곳에 놓아.\n저주도 없고 증오도 없이 – 나로만 서고,\n매 순간 안에 맑은 존재를 담아.\n\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n\n원함도 소유도 욕심도 내려놓고,\n지금 이 숨 하나 – 방파제 없는 바다로.\n연결은 깊게 남는 걸 느껴,\n사랑이 세상을 쓰는 힘이란 걸.\n\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal\n나무아미타불 관세음보살\nNamu Amitabul Gwanse-eum Bosal"
  },
  {
    "title": "Piano Mix Part 1",
    "artist": "7272_southYangsan",
    "album": "Instrumental",
    "folder": "instrumental",
    "filename": "piano_mix_part_1"
  },
  {
    "title": "Alles fließt (Instrumental)",
    "artist": "7272_southYangsan",
    "album": "Instrumental",
    "folder": "instrumental",
    "filename": "alles_fliesst_instrumental"
  },
  {
    "title": "Piano Mix Part 2",
    "artist": "7272_southYangsan",
    "album": "Instrumental",
    "folder": "instrumental",
    "filename": "piano_mix_part_2"
  },
  {
    "title": "Trip-Hop Noir II",
    "artist": "7272_southYangsan",
    "album": "Instrumental",
    "folder": "instrumental",
    "filename": "trip_hop_noir_2"
  },
  {
    "title": "Selbstlos (Instrumental)",
    "artist": "7272_southYangsan",
    "album": "Instrumental",
    "folder": "instrumental",
    "filename": "selbstlos_instrumental"
  }
]
